[
  {
    "Kelime": "A’MEŞ (Süleymân bin Mihran)",
    "Mana": "<p>Tabiîn devrinin büyük hadîs, kırâat, fıkıh imamlarından. Kûfe’nin büyük âlimlerinden olup, zamanının imâmı idi. İsmi, Süleymân bin Mikrân el-Kâhili el-Esedî el-Kûfî’dir. Künyesi Ebû Muhammed’dir. Babası, Demâvend’li iken, Kûfe’ye hicret edip, orada yerleşti. A’meş ( radıyallahü anh ) 61 (m. 680)’de, başka bir rivâyette, Hazreti Hüseyin’in şehîd olduğu gün Kûfe’de doğdu. 148 (m. 765)’de vefât etti. 147 veya 149’da vefât ettiği de rivâyet edilmiştir. Gözlerinden çok yaş aktığı ve görme hassasının çok zaif olmasından dolayı A’meş lakabı ile meşhûr olmuştur. Benî Esed’den Kâhıloğullarının âzâdlı kölesi idi.</p>\r\n<p>Hazreti A’meş, hadîs ilminde hafız (yüzbin hadîs-i şerîfi râvileri ile birlikte ezberlemişti), sika (güvenilir, sağlam) bir zât olup ilmi ve fazîleti çok yüksektir, ilminin çokluğu sebebiyle kendisine Allâmet-ül-İslâm; Sıdkının, doğruluğunun çokluğu sebebiyle de “Mushaf denilmiştir. Hüşeym, A’meş ( radıyallahü anh ) hakkında diyor ki: “Kûfe’nin her tarafında, Allahü teâlânın kitabını onun kadar iyi okuyan, onun kadar güzel söz söyleyen, onun kadar anlayışlı, sorulan her suâle onun kadar süratle cevap veren birini görmedim.”</p>\r\n<p>Onun nazarında herkes müsavî idi. Sohbetlerinde zenginler, fakîrler, hatta sultanlar bile aynı safta bulunurlardı. Zengin, fakîr herkes, huzûrunda emirlerini bekleyip arzularını yerine getirmek için can atarlardı. Bununla beraber, çoğu zaman bir dilim ekmeği dahi bulunmazdı. Yediği lokmanın helâldan olmasına çok dikkat eder, şüpheli şeylerden kaçınan (zahid) bir zat idi. Hep ölümü düşünür, ona hazırlıklı olmak için çalışırdı. Uykudan uyandığı zaman, su bulup abdest alması gecikecek ise derhal teyemmüm ederdi. Su ile abdest alıncaya kadar geçecek olan az bir zamanı böylece abdestli olarak geçirirdi. Bu halini görenlere “ben abdestsiz olarak ölmekden korkuyorum. Çünkü ölümün ne zaman geleceği belli değildir” buyururdu.</p>\r\n<p>Hazreti A’meş, kırâat imamlarından, hadîs ilminde çok yükselmiş olanlardan ve Kûfe’de bulunan fıkıh âlimlerindendi. Çok ibâdet ederdi. Yetmiş seneye yakın bir zaman, bütün namazlarını cemaatle ve birinci safda kıldı.</p>\r\n<p>Kırâat ilminde on imamdan sonra meşhûr olan dört kırâat imamından birisi de A’meş ( radıyallahü anh )’dır. Bu dört kırâat tevâtür derecesine ulaşmamıştır. Hazreti A’meş, hadîs ilminde de âlim olup Kûfe’de en son vefât eden Sahâbî Hazreti Abdullah bin Ebî Evfa ile görüşüp ondan hadîs-i şerîf rivâyet etti.</p>\r\n<p>Büyük hadîs âlimi olan A’meş ( radıyallahü anh ) İmâm-ı A’zam Ebû Hanîfe’den bir çok mesele sordu. İmâm-ı A’zam bu suâllerin her biri için hadîs-i şerîfler okuyarak cevab verdi. Hazreti A’meş, İmâm-ı A’zam’ın hadîs ilmindeki derin bilgisini görünce “Ey fıkıh Âlimleri! Sizler mütehassıs tabib, bizler ise eczacı gibiyiz. Hadîsleri ve bunları rivâyet edenleri biz söyleriz. Bizim söylediklerimizin mânâlarını siz anlarsınız dedi. Bir defasında bir kimse gelip bir mesele sordu. Hazreti A’meş bunun cevabını düşünmeye başladı. O esnada Hazreti İmâm-ı A’zam Ebû Hanîfe geldi. A’meş, bu suâli imâma sorup cevabını istedi. İmâm-ı A’zam, hemen geniş cevab verdi. A’meş, bu cevaba hayran olup “Yâ İmâm bunu, hangi hadîsten çıkardınız?” dedi. İmâm-ı A’zam bir hadîs-i şerîf okuyup, “Bundan çıkardım, bunu senden işitmiştim” buyurdu.</p>\r\n<p>İmâm-ı A’zam hazretleri bir gün Hazreti A’meş’in yanına gidip “Hadîs-i şerîfte bildirildiğine göre Allahü teâlâ kimin gözlerinden görme hassasını alırsa, ona karşılığını verir, sana ne verdi?” diye sordu. Hazreti A’meş cevabında dedi ki: “Allahü teâlâ, mükâfat olarak bana sıkıntı, ağırlık verenleri görmekten kurtardı.”</p>\r\n<p>“Neden gözün yaşarır?” diye sorduklarında, A’meş: “Ağırlık veren (ahmak) kimselere bakmaktan yaşarır”, diye cevab vermiştir.</p>\r\n<p>Biz öyle kimselere yetiştik ki, onlardan biri, günlerce kardeşini göremez, sonra onunla karşılaşdığında “Nasılsın? Ne haldesin?” diye sorardı. Bu sorma laf olsun diye olmaz. Kardeşi, kendisinden malının yarısını istemiş olsa bile hemen verirdi.</p>\r\n<p>Şimdi öyle insanlar var ki, kardeşiyle her gün karşılaşsa bile “Nasılsın? Ne haldesin?” diye soruyor. Hatta evdeki tavuklarını bile soruyor. Fakat kardeşi kendisinden bir dirhem istese vermiyor...”</p>\r\n<p>A’meş, zamanından sonra da ilminin çokluğu sebebiyle, hayırla anılmıştır. Nitekim, onun vefâtından sonra, evini bir çok âlim ziyâret etmiştir. Cerîr şöyle anlatır: “Vefâtından sonra A’meş’i rü’yâmda gördüm, nasılsın? diye sordum. Bana: “Allah’ın mağfireti ile kurtulduk. Âlemlerin Rabbi olan Allah’a hamd olsun” diye Cevab verdi.</p>\r\n<p>Hazreti Enes bin Mâlik ile görüştü. Tabi’în-i ızâm’dan Ebû Vail, Zir bin Hubeys, İbrâhîm en-Nehaî, İbn-i Şihâb ez-Zührî ve diğer hadîs âlimlerinden hadîs-i şerîf rivâyet etti. Rivâyet ettiği hadîs-i şerîflerin sayısı 1300’dür. El-Hâkim, İbn-i Maîn’den şöyle naklediyor: “Hadîs ilminde senedlerin en güzeli, el-A’meş, İbrâhîm en-Nehaî, Alkame bin Kays ve Abdullah İbn-i Mes’ûd silsilesidir.” Rivâyet ettiği Hadîs-i şerîflerden bazıları:</p>\r\n<p><span class=\"StilMetinBoldLatinceVerdanaKarmakArialLatin10n\">“Ümmetimden Cennete ilk girenlerin yüzleri, mehtablı bir gecede görünen ay gibidir. Bunlardan sonra girenler yüzü, gökte aydınlığı fazla olan yıldızlar gibidir. Bundan sonrakiler, durumlarına göredir. Cennette, büyük ve küçük abdest bozmak yoktur. Cennettekiler, tükürmezler, balgam çıkarmazlar; Tarakları altındandır. Buhurdanlıklarında öd ağacı tüter. Terleri misk gibi kokar. Boyları hep bir hizadadır. Hepsinin boyu, Hazreti Âdem’in</span>&nbsp;<span class=\"MetinBold\"><span style=\"font-family: Verdana, sans-serif; font-weight: normal; \">(aleyhisselâm)</span></span>&nbsp;<span class=\"StilMetinBoldLatinceVerdanaKarmakArialLatin10n\">boyu gibidir. Hazreti Âdem’in boyu altmış arşın idi.”</span></p>\r\n<p><span class=\"StilMetinBoldLatinceVerdanaKarmakArialLatin10n\"><span style=\"font-size: 12pt; \">“Bir kimse Cum’a günü güzel abdest aldıktan sonra, Cuma namazına gidip, imamın yakınına oturur, söylenenleri dinler, bu arada konuşmayıp susarsa, iki Cuma arasında işlediği günahlar üç gün fazlasıyla bağışlanır. Bir kimse de hutbeyi dinlemeyip başka şeyle meşgûl olur, lüzumsuz söz söylerse, onun Cuması boşa geçmiş olur.”</span></span></p>\r\n<p><strong><span style=\"color: blue; \">“Bir hayrın yapılmasına yardımcı olan kimse, o hayrı işlemiş gibidir.”</span></strong></p>\r\n<p><strong><span style=\"color: blue; \">“Yaratılmış olanlar hakkında tefekkür ediniz. Yaratan hakkında tefekkür etmeyiniz.”</span></strong></p>\r\n<p><span class=\"StilMetinBoldLatinceVerdanaKarmakArialLatin10n\"><span style=\"font-size: 12pt; \">“Bir kimse, kızını iyi bir şekilde terbiye etse; dinini öğretse ve Allahü teâlâ’nın kendisine verdiği ni’metlerden kızına da verse o kızı kendisi ile Cehennem arasında perde olur.”</span></span></p>\r\n<p><span class=\"StilMetinBoldLatinceVerdanaKarmakArialLatin10n\">“Zaman gelir Cehennemlikler öyle acıkır ki, bunun te’sîri, şiddetli Cehennem azâbına denk olur. Yemek diye feryâd ederler. Onlara, açlığa faydası olmayacak ve kendilerini beslemeyecek olan zehirli dikenden yemek verilir. Yine yemek isterler. Onlara yine dikenli yemekler verilir. Fakat bunları da sindiremezler. Hemen dünyâdaki gibi bu yemekleri şarapla hazmettikleri akıllarına gelir ve şarap isterler. Bunlara dikenli bardaklarda şarap yerine irin verilir. Onlar irini ağızlarına yaklaştırınca, dikenler yüzlerini yırtar. İçtikleri midelerine indiği vakit midelerini parça parça eder. Cehennem bekçilerini çağırır ve: “Ne olur, Allah’a duâ et de bir gün olsun azâbımızı hafifletsin” derler. Cehennem zebanîleri “Size açık delîllerle Peygamberler gelmedi mi?” diye sorarlar. Onlar da “Evet geldi. Fakat biz inanmadık” derler. Mâlik’i çağırırlar, gelir ve ona: “Rabbimiz, hakkımızda iyi bir hüküm versin” derler. Mâlik: “Sizler burada kalacaksınız.” buyurur.</span>&nbsp;Bu hadîs-i şeriflerin râvîlerinden A’meş şöyle bir açıklama yapmaktadır “Bunların bu yalvarıştan ile Mâlik’in menfî cevap vermesi arasında bin yıl geçer, diye duydum” ve devamla: “Bu sefer kendi kendilerine, “Biz Allah’a yalvaralım, bize Allah’tan hayırlısı yoktur” derler ve: “Ey Rabbimiz, azgınlığımız galebe çaldı. Sapıklıkta kaldık. Bizi Cehennemden çıkar, bir daha isyana dönersek o zaman zalimlerden oluruz” derler. Allahü teâlâ onlara, “Sesinizi kesin, daha konuşmayın” buyurur. İşte o zaman her iyilikten ümidleri kesilir. O vakit hasret ve nedamet içinde kalırlar.”</p>\r\n<p><span class=\"StilMetinBoldLatinceVerdanaKarmakArialLatin10n\"><span style=\"font-size: 12pt; \">“Bir kimse, yaşlı ana-babasına bakmak, küçük çocuklarını geçindirmek ve halka muhtaç olmamak için çalışırsa, Allah yolundadır. Ama görsünler ve işitsinler diye çalışıyorsa o zaman şeytanın yolundadır.”</span></span></p>\r\n<p>Hazreti A’meş, bir sabah Benî Esed mescidine uğradı. Müezzin kametden sonra, imam birinci rek’atta Bakara sûresini, ikinci rek’atta Âl-i İmrân sûresini sonuna kadar okudu. Namazdan sonra Hazreti A’meş imâma “Allahtan kork. Resûlullah’ın ( aleyhisselâm )&nbsp;<span class=\"StilMetinBoldLatinceVerdanaKarmakArialLatin10n\">“İnsanlara imam olan, namazı hafifletsin, zira arkasında yaşlılar, zayıflar ve ihtiyâç sahipleri vardır.”</span>&nbsp;hadîs-i şerîfini işitmedin mi? dedi.</p>\r\n<p><strong><span style=\"color: blue; \">“Hasan ile Hüseyin Cennetteki gençlerin efendisidir.”</span></strong></p>\r\n<p><span class=\"MetinBold\"><span style=\"font-size: 12pt; font-family: Verdana, sans-serif; color: blue; \">“Ali’nin yüzüne bakmak ibadettir.”</span></span></p>\r\n<p>Hazreti A’meş’in rivâyet ettiğine göre: “Azrail (aleyhisselâm) insan sûretine girerek Süleymân’a (aleyhisselâm) uğradı ve orada bulunan bir adama dikkatle baktı. Adam da bunu fark etti. Azrail (aleyhisselâm) gidince, adam Süleymân’a (aleyhisselâm) kim olduğunu sordu. Azrail (aleyhisselâm) olduğunu anlayınca: “Bu, beni alacak gibi bakışla, bana, bakıverdi. Ben, bundan korkuyorum” dedi. Süleymân (aleyhisselâm) “Ne yapmamı istiyorsun? deyince, adam: “Beni rüzgâr ile Hindistan’ın öteki kenarına attır” dedi. Süleymân (aleyhisselâm) da dediğini yaptı. Bir müddet sonra Azrail (aleyhisselâm) ile karşılaşınca, önceki bakışının sebebini kendisine sordu. Azrail (aleyhisselâm): “Hindistan’ın doğusunda pek kısa bir müddet sonra adamın rûhunu kabza memur iken adamı burada gördüğüme şaşarak, ona baktım” dedi.</p>\r\n<p><span class=\"StilMetinBoldLatinceVerdanaKarmakArialLatin10n\"><span style=\"font-size: 12pt; \">“Ramazan ayında yapılan ibâdetler, gelecek ramazana kadar, Hac zamanında yapılan ibâdetler, gelecek hac zamanına kadar, Cemâatle kılınan Cuma namazı gelecek Cumaya kadar, cemaatle kılınan vakit namazı da ondan sonraki vakit namazına kadar işlenen günahlara keffarettir. Ama büyük günah işlememek şartıyla.”</span></span></p>\r\n<p>A’meş ( radıyallahü anh ) Zeyd İbn-i Veheb’den naklen, İbn-i Mes’ûd’un ( radıyallahü anh ) şöyle anlattığını rivâyet ediyor.&nbsp;<span class=\"StilMetinBoldLatinceVerdanaKarmakArialLatin10n\">“Sizin bu dünyâda kullandığınız ateş, Cehennem ateşinin yetmişte biri kadardır. Cehennemin ateşi iki defa denize daldırılıp çıkartılmış olsa yine ondan istifâde edemezsiniz. Denize iki defa daldırılmış olmasına rağmen sıcaklığı o derece fazla olur ki, yine ondan faydalanılamaz.”</span>&nbsp;Hazreti A’meş buyurdular ki: “Halkın işi gücü fesâd olunca, şerliler başlarına geçer.”</p>\r\n<p><span class=\"StilMetinBoldLatinceVerdanaKarmakArialLatin10n\"><span style=\"font-size: 12pt; \">“Öldükten sonra beni kimseye sormayın, varın beni Rabbime sorun. Ve beni bir çukura atın. Cesedim o kadar kıymetsizdir ki, tek kişinin dahi peşinden gitmesine değmez.”</span></span></p>\r\n<p><strong><span style=\"font-size: 12pt; font-family: Verdana, sans-serif; color: blue; \">“Nefsimi elimle tutabilseydim, parça parça doğrar, hayvanların önüne yem olarak atardım.”</span></strong></p>\r\n<p><strong><span style=\"color: blue; \">“Görmeden evlenmenin sonu elem ve kederdir.”</span></strong></p>\r\n<p><span class=\"StilMetinBoldLatinceVerdanaKarmakArialLatin10n\"><span style=\"font-size: 12pt; \">“Bir cenâze olduğunda, bizi öyle hüzün kaplar ki, kime taziyede bulunacağımızı tanıyamaz hale gelirdik.”</span></span></p>\r\n<p><span class=\"StilMetinBoldLatinceVerdanaKarmakArialLatin10n\"><span style=\"font-size: 12pt; \">“İçinizde Allahü teâlâ’ya âsi olanlar, işledikleri o çirkin işlerin isli bir duman olup yüzlerine çökeceğinden, mahşer günü halkın önünde başlarına böyle bir hâl geleceğinden niçin korkmuyorlar?”</span></span></p>\r\n<p><span style=\"font-family: Symbol; \"></span></p>\r\n<p>1) Târîhi Bağdâd, cild-9, sh. 3</p>\r\n<p>2) Tehzîb-üt-tehzîb, cild-4, sh. 222</p>\r\n<p>3) Gayet-ün-nihaye, cild-1, sh. 315</p>\r\n<p>4) Tezkiret-ül-huffâz cild-1, sh. 154</p>\r\n<p>5) Hilyet-ül-evliyâ cild-5, sh. 46</p>\r\n<p>6) Mîzân-ul-i’tidâl, cild-1, sh. 423</p>\r\n<p>7) El-A’lâm, cild-3, sh. 198</p>\r\n<p>8) Tabakât-ül-fukaha sh. 59</p>\r\n<p>9) Vefeyât-ül-a’yân, cild-2, sh. 400</p>\r\n<p>10) Tabakât-ı İbn-i sa’d cild-5, sh. 342</p>\r\n<p>11) Kâmûs-ul-a’lâm cild-2, sh. 997</p>\r\n<p>12) Müsned-i Ahmed bin Hanbel cild-1, sh. 380</p>\r\n<p>13) Fâideli Bilgiler sh. 49</p>\r\n",
    "Kaynak": "www.ehlisunnetbuyukleri.com",
    "HattiKuranVarMi": false
  },
  {
    "Kelime": "ABBÂD BİN ABBÂD BİN HABÎB",
    "Mana": "<p>Meşhûr hadîs âlimlerinden. İsmi, Abbâd bin Abbâd bin Habîb bin Mühelleb bin Ebî Sufre’dir. Künyesi “Ebû Muâviye”dir. Atâkî, Ezdî, Mühellebî ve Basrî nisbetleri ile de tanınmaktadır. Doğum târihi kesin olarak bilinememektedir. Hicrî 181 (m. 797) târihinde Recep ayının 18’inde Bağdâd’da vefât etmiştir.</p>\r\n<p>Abbâd bin Abbâd, hadîs hafızlarından olup, Basra’da yetişen meşhûr âlimlerdendir. Yüzbin hadîs-i şerîfi senetleri ile birlikte ezberlemiştir. Zamanının âlimleri arasında şerefli, üstün bir yeri vardı. Fazîlet sahibi, hadîs-i şerîf rivâyetinde sika, yani güvenilir bir kimseydi. Çok sayıda âlim, onu hadîste senet kabûl etmişlerdir.</p>\r\n<p>Ebû Cemre-i Dabi’î, Yunus bin Habbâb, Muhammed bin Amr, Avf el-A’rabî, Ebû Uyeyne’nin kölesi Vâsıl, Hişâm bin Urve, Âsım el-Ahvâl gibi birçok kimselerden ilim alıp, hadîs-i şerîf rivâyet etmiştir. Yahyâ bin Muîn, onun hakkında dedi ki: “O, hadîs rivâyetiyle meşhûr olan Hammâd bin Avvâm’dan daha güvenilir ve ondan daha çok hadîs-i şerîf rivâyet etmiştir.” Ahmed bin Hanbel, Küteybe, Müsedded, Yahyâ bin Muin, Ahmed bin Meni’, Hasen bin Arefe ve başkaları Ondan hadîs-i şerîf rivâyet etmiştir.</p>\r\n<p>Hazreti Âişe’den rivâyet ettiği bir hadîs-i şerîf şöyledir: Hazreti Âişe buyurdu ki:</p>\r\n<p>“Yanıma Ensârdan bir kadın girdi. Resûlullah’ın ( aleyhisselâm ) yatağını dürülmüş olarak gördü, sonra gitti ve bana içi yün olan bir yatak gönderdi. O sırada Resûl-i Ekrem yanıma geldi ve&nbsp;<span class=\"StilMetinBoldLatinceVerdanaKarmakArialLatin10n\">“Bu nedir?”</span>&nbsp;buyurdu. Ben de durumu olduğu gibi anlattım. Bana&nbsp;<span class=\"StilMetinBoldLatinceVerdanaKarmakArialLatin10n\">“Onu geri ver!”</span>&nbsp;buyurdu. Ben onu iade etmedim. Fakat Resûl-i Ekrem efendimizin evde üç defa<span class=\"StilMetinBoldLatinceVerdanaKarmakArialLatin10n\">“Geri ver!”</span>&nbsp;buyurmasından çok hayrete düştüm. Tekrar,&nbsp;<span class=\"StilMetinBoldLatinceVerdanaKarmakArialLatin10n\">“Onu iade et! Ey Âişe, Allahü teâlâ’ya yemîn ederim ki, eğer isteseydim Allahü teâlâ benim yanımda altından ve gümüşten dağlar bulundururdu.”</span>&nbsp;Ebû Cemre’den, O da İbn-i Abbâs’tan naklen haber verdi. İbn-i Abbâs şöyle buyurdu: “Abdülkays heyeti Resûlullah efendimizin huzûruna gelerek, “Yâ Resûlallah! Şu mahalle sakinleri bizler Râbia’nın bir koluyuz. Seninle aramıza Mudar kâfirleri girmiştir. Bu yüzden sana ancak haram aylarda gelebiliyoruz. Bize öyle bir şey emret ki, onunla hem kendimiz amel edelim hem de bizden sonrakileri ona davet eyleyelim”, dediler. Resûlullah efendimiz şöyle buyurdular.&nbsp;<span class=\"StilMetinBoldLatinceVerdanaKarmakArialLatin10n\">“Size dört şey emrediyorum. 1- Allahü teâlâya imânı,</span>&nbsp;(sonra bunu kendileri tefsîr ederek)&nbsp;<span class=\"StilMetinBoldLatinceVerdanaKarmakArialLatin10n\">Allah’dan başka ilah olmadığına ve Muhammed aleyhisselâm’ın O’nun Resûlü olduğuna şehâdet etmenizi 2-Namaz kılmayı, 3- Zekât vermeyi, 4-Bir de aldığınız ganîmetlerin beşte birini vermenizi emrediyorum...”</span></p>\r\n<p>Rivâyet ettiği hadîs-i şerîfte Peygamberimiz ( aleyhisselâm ) buyurdular ki:</p>\r\n<p><span class=\"MetinBold\"><span style=\"font-size: 12pt; font-family: Verdana, sans-serif; color: blue; \">“İslâmiyyet garîb, kimsesiz olarak başladı. Son zamanlarda, başladığı gibi, garîb olarak geri döner. Garîb olan müslümanlara müjdeler olsun.”</span></span></p>\r\n<p><span style=\"font-family: Symbol; \"></span></p>\r\n<p><span style=\"color: #0000FF;\">1) El-A’lâm cild-3, sh. 257</span></p>\r\n<p><span style=\"color: #0000FF;\">2) Tehzîb-üt-tehzîb cild-5, sh. 95</span></p>\r\n<p><span style=\"color: #0000FF;\">3) Şezerât-üz-zeheb cild-1, sh. 296</span></p>\r\n<p><span style=\"color: #0000FF;\">4) Mîzân-ül-i’tidâl cild-2, sh. 367</span></p>\r\n<p><span style=\"color: #0000FF;\">5) Vefeyât-ül-A’yân cild-6, sh. 308</span></p>\r\n<p><span style=\"color: #0000FF;\">6) El-Menhel-ül-azb-ül-mevrûd cild-3, sh. 309</span></p>\r\n<p><span style=\"color: #0000FF;\">7) Tezkiret-ül-huffâz cild-1, sh. 260, 261</span></p>\r\n",
    "Kaynak": "www.ehlisunnetbuyukleri.com",
    "HattiKuranVarMi": false
  },
  {
    "Kelime": "ABBÂDÎ MEKKÎ",
    "Mana": "<p><span style=\"FONT-FAMILY: 'Verdana','sans-serif'; COLOR: windowtext\">Mâlikî mezhebi fıkıh âlimlerinden. İsmi, Abdülkâdir bin Ebü’l-Kâsım Ahmed es-Sa’dî’dir. Lakabı Muhyiddîn’dir. Nesebi Sahâbe-i Kirâmdan Sa’d bin Ubâde’ye ( radıyallahü anh ) kadar dayandığı için, Abbâdî Mekkî nisbetiyle meşhûr olmuştur. 814 (m. 1411) senesinde Mekke-i mükerremede doğdu. 880 (m. 1475) senesinde yine Mekke-i mükerremede vefât etti ve oradaki Muallâ kabristanına defn edildi.</span></p>\r\n<p><span style=\"FONT-FAMILY: 'Verdana','sans-serif'; COLOR: windowtext\">Mekke-i mükerremede büyüdü ve orada zamânının ileri gelen âlimlerinden fıkıh, hadîs, tefsîr, usûl ve edebî ilimleri tahsil etti. Fakîh Alâüddîn el-Hayyât’ın hizmetinde bulunup, ondan Kur’ân-ı kerîm okumayı öğrendi. İmâm-ı Nevevî’nin “Erbâ’în”ini, İbn-i Hâcib’in “Erbâîn”ini, İbn-i Mâlik’in “Elfiye”sini ve “Telhis”i okudu. Takıyyüddîn el-Fâsî’den ve Ebü’l-Hasen bin Selâme’den hadîs-i şerîf dinledi. Dinlediği hadîs-i şerîfleri birçok zâtlara arz etti. Bu sebeple İbn-ül-Küyek, Abdülkâdir Ermevi, Bedrüddîn Demâîni, ona hadîsle ilgili icâzet verdiler. Bir ara hadîs ilmini tahsil için Mısır’a, Kâhire’ye gitti. Sonra tekrar Mekke’ye dönüp, birkaç defa Medîne-i münevvereyi ziyâret etti. Ba’zı ziyâretlerinde orada mücavir olarak kaldı. Bu sırada İbn-i Cezerî, İbn-i Selâme el-Fâsî ve Muhammed bin Ali en-Nüveyrî’den hadîs-i şerîf dinledi. Ebü’l-Feth-i Merâgî’den Kütüb-i sitte, Muvatta’, Şifâ ve Elfiyet-ül-hadîs’i ayrıca Irâkî’den Elfiyet-ül-hadîs ve es-Sîret adlı eserleri okudu. Mekke-i mükerremede mücavir bulunduğu sırada, Ebû Şa’r-il-Hanbelî’den hadîs-i şerîf dinledi. Ebû Amr’dan ve İbn-i Cezerî’nin talebesi İbn-i Kesir Ali Muhammed bin Ebû Yezîd el-Kiylânî’den kırâat ilmini tahsil etti. Muhammed bin Mûsâ bin Aid el-Vanuî, Şeyh Ribât-ül-Muvâffık, Ebü’l-Abbâs Ahmed el-Lüccâî el-Fâsî, İbrâhim et-Terîkî Tûnusî, Şîhâbüddîn Ahmed el-Magribî, Bisâti gibi âlimlerden fıkıh ilmini, Emîn-ül-Aksarâyî, Bisâti ve Terikî’den usûl-i fıkıh ilmini tahsil etti. Yukarıda sayılan zâtlar, Abbâdî Mekkî hazretlerine fıkıh öğretme ve fetvâ verme husûsunda icâzet verdiler. Takıyyüddîn el-Fâsî’nin fıkıh derslerini dinledi. Hocası onunla özel olarak ilgilenir ve onunla ilmî mütâlâalarda bulunurdu. Abbâdî Mekkî, Arab dili ve edebiyatını; el-Lüccâî, Ebü’l-Bekâ, Ebü’l-Hamîd ve Bisâti gibi âlimlerden öğrendi ve icâzet aldı. Ferâizle ilgili Zâhiret-ür-Râid adlı kasideyi, nahiv ilminde Elfiye adlı eser ile birlikte Abdullah bin Abdürrahmân bin Mes’ûd el-Mısrî’den okudu. Mantık ilmini Şeyh-ül-Bâsitiyye Seyyid Alâüddîn’den öğrendi.</span></p>\r\n<p><span style=\"FONT-FAMILY: 'Verdana','sans-serif'; COLOR: windowtext\">Abbâdî Mekkî çok güzel yazı yazardı. Fetvâ vermek, fıkıh, tefsîr ve Arabî ilimleri öğretmek üzere Mekke-i mükerremede kaldı. Bir müddet Mekke’de Mâlikî kadılığı yaptı. Sonra kadılıktan ayrılarak, Bencâlîye Medresesi’nde babasının yerine, hocası el-Fâsî hayatta iken ders okuttu. Harem Nâzırı Südün el-Muhammedî’nin inâyetiyle, Ebû Abdullah en-Nüveyrî’nin vefâtından sonra, tekrar Mekke’de Mâlikî kadılığına ta’yin edildi. Kâdılık vazîfesini iffetle, adâletle ve iyilikle yürüttü. Birkaç defa bu görevden ayrılıp tekrar görevlendirildi. Çok zarurî ve muhtaç olduğundan dolayı, Harem Nâzırı Südün el-Muhammedî, ona Mekke’de büyük bir ev yaptırdı. Bu arada gözleri a’mâ oldu, sevdiği oğlunu kaybetti. Bu belâlara sabretti. Daha sonra tekrar gözleri açılınca, kadılığa ta’yin edildi. Vefât edinceye kadar kadılığa devam etti.</span></p>\r\n<p><span style=\"FONT-FAMILY: 'Verdana','sans-serif'; COLOR: windowtext\">O, ders vermek ve ilminden istifâde edilmek için beldesinde seçilmiş bir zât idi. Mekke’nin ileri gelenleri ondan ilim öğrendiler, sohbetlerinde bulunup istifâde ettiler. Derslerinin faydalı olması sebebi ile uzaktan ve yakından onu dinlemek üzere çok kimse gelirdi. Zamanında ilmi yönden onun denginde kimse yoktu.</span></p>\r\n<p><span style=\"FONT-FAMILY: 'Verdana','sans-serif'; COLOR: windowtext\">Abbâdî Mekkî, tefsîr ilminde gizlilikleri keşf edebilen, hadîs ilminde rivâyet ve zabt yönüyle müracaat noktası olan, fıkıhta son derece derin ilim sahibi, nahiv ilminde unutulanları ortaya çıkarıp, bilinenlerin en mübhem olanlarını çözen bir zât idi. Sibeveyh onu görseydi, onun ilmî üstünlüğünü kabûl ederdi. Münâzara ilminde deryadır dense yeridir. Onun sohbetleri çok tatlı, çiçek açtığı zamandaki bahçe gibi güzel idi. Daha başka güzelliklerini ve üstünlüklerini saymak mümkün değildi. O, ilimde bir derya, rüşd ve hidâyette bir yıldız gibiydi. Tatlı sözlü, hoşsohbet, bildiklerini insanlara nesir ve nazım sûretiyle en fasih ifâdelerle ve pürüzsüz bir lisanla anlatırdı. Onun sohbetinde bulunmaktan kimse sıkılmazdı. Çok ibâdet eder, namaz kılar ve Kur’ân-ı kerîm okurdu. Tevâzu sahibi olup çok merhametliydi.</span></p>\r\n<p><span style=\"FONT-FAMILY: 'Verdana','sans-serif'; COLOR: windowtext\">Onun hakkında Abdürrahmân es-Sehâvî şöyle demektedir. “Onunla Mekke-i mükerremede mücavir olduğum sırada karşılaştım. Ondan çok şey öğrendim. O, zamanının ilim ve fesahat yönüyle en seçilmişi idi. Tevâzu, vekar, edeb, diyanet ve ibâdet yönüyle eşsizdi. Onun sohbet meclislerinde faziletli kimseler bulunur, sohbetlerine çok kimse katılırdı. O, dünyâya önem vermezdi. Mürüvvet sahibi idi. Kâdılık yaptığı sırada da insanlara çok iyi davranırdı.”</span></p>\r\n<p><span style=\"FONT-FAMILY: 'Verdana','sans-serif'; COLOR: windowtext\">Burhânüddîn el-Bakâî de onun hakkında; “O, gücü yettiğince her ilimde yeni bir çığır açardı. Çok güzel yazı yazardı. O, ince bir zekâya sahip, ağırbaşlılığı ile birlikte, geniş bir görüş ufkuna sahipti. Çok akıllı ve hoşsohbet idi. Münâzarada ve ilmî sohbetlerde karşısındakini kırmadan ikna ederdi. Harem-i şerîfde ders okuttu. Ondan çok insanlar faydalandı. Şimdi o hayırla yâd edilmektedir” demektedir.</span></p>\r\n<p><span style=\"FONT-FAMILY: 'Verdana','sans-serif'; COLOR: windowtext\">Abbâdî Mekkî’nin yazmış olduğu kıymetli eserlerinden ba’zıları şunlardır: 1-Hidâyet-üs-Sebil fî şerh-it-teshîl fin-nahv, 2-Hâşiyetü alet-Tavzîh şerh-ut-Tenkîh fî usûl-il-fıkh, 3-Evdah-ül-Mesâlik fî haşiyeti alâ şerh-il-Elfiyeti İbn-i Mâlik, 4-Şerhu Hutbeti Halîl, 5-Şerhu Kavâid-ül-Arab li İbn-i Hişâm.</span></p>\r\n<p><span style=\"FONT-FAMILY: Symbol; COLOR: blue\"></span></p>\r\n<p>1) Mu’cem-ül-müellifîn cild-5, sh. 297</p>\r\n<p>2) Ed-Dav-ül-lâmî’ cild-1, sh. 283-285</p>\r\n<p>3) Şez’erât-üz-zeheb cild-7, sh. 329</p>\r\n<p>4) Bugyet-ül-vuât cild-2, sh. 104</p>\r\n<p>5) Neyl-ül-ibtihâc sh. 185-186</p>\r\n<p>6) Keşf-üz-zünûn cild-1, sh. 31-309</p>\r\n<p>7) Esmâ-ül-müellifîn cild-1, sh. 597</p>\r\n",
    "Kaynak": "www.ehlisunnetbuyukleri.com",
    "HattiKuranVarMi": false
  }
]